
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Modus"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Modus";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Zoomen"; ObjectID = "100018"; */
"100018.title" = "Zoomen";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Tempo"; ObjectID = "100027"; */
"100027.title" = "Tempo";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom-Regler"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Zoom-Regler";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Temporegler"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Temporegler";
